/* Main Tab's String's. */
"OK" = "OK";
"Delete" = "Delete";
"Home" = "Home";
"Open" = "Open";
"Closed" = "Closed";
"Awards" = "Awards";

/* Home View */
"Up next" = "Up next";
"More to explore" = "More to explore";

/* Open Projects */
"Open Projects" = "Open Projects";
"Closed Projects" = "Closed Projects";
"Add Projects" = "Add Projects";
"Add New Item" = "Add New Item";
"Optimazed" = "Optimazed";
"Creation Date" = "Creation Date";
"Sort Items" = "Sort Items";
"Sort" = "Sort";
"Title" = "Title";


/* EditProjectView */
"Are you sure you want to delete all project? You will also delete all items it contains!" = "Are you sure you want to delete all project? You will also delete all items it contains!";
"Basic Settings" = "Basic Settings";
"Closing a project moves it from the Open to Closed tab: deleting it removes the project entirely" = "Closing a project moves it from the Open to Closed tab: deleting it removes the project entirely";
"Custom Project Color" = "Custom Project Color";
"Delete project?" = "Delete project?";
"Edit Project" = "Edit Project";
"Close this project" = "Close this project";
"Reopen this project" = "Reopen this project";
"Delete this project" = "Delete this project";

/* EditItemView */
"High" = "High";
"Low" = "Low";
"Medium" = "Medium";
"Priority" = "Priority";
"Edit Item" = "Edit Item";
"Mark Completed" = "Mark Completed";

/* AwardsView */
"Locked" = "Locked";
"Unlocked: %@" = "Unlocked: %@";

/* SelectSomethingView */
"Please, select something from menu to begin!" = "Please, select something from menu to begin!";

/* Other String's */
"There is nothing here yet!" = "There is nothing here yet!";
"%lld" = "%lld";
"New Project" = "New Project";
"New Item" = "New Item";
